{
  "ver": 1000,
  "lang": "中文",
  "kvs": {
    "subtitle": "Открытая и прозрачная децентрализованная автономия",
    "subdecription": "Все держатели токенов FAIR могут участвовать в управлении, совместно строить экологию DeFi, содействовать устойчивому развитию FAIR DAO и приносить пользу всем экологическим участникам.",
    "page-title-opensource": "Проект с открытым исходным кодом",
    "page-description-opensource": "Мы открыли большую часть кода. Если у вас есть свободное время, вы можете присоединиться к нам и внести свой вклад в развитие FAIR DAO.",
    "dao-1": "Децентрализация, открытое управление",
    "dao-1-des": "Протокол FAIR DAO управляется децентрализованным глобальным сообществом, в котором все владельцы токенов FAIR, разработчики и экологические участники могут предлагать идеи и мнения по управлению сообществом.",
    "dao-2": "Свободное пожертвование, совместное строительство экологии",
    "dao-2-des": "Экологические участники получают кредиты через пожертвования, создают справедливые приложения и совместно создают процветающую экологию.",
    "dao-3": "DeFi &amp; CeFi， Совместное пользование правами",
    "dao-3-des": "Владельцы токенов Fair могут не только пользоваться экологическими правами FAIR DAO, но и участвовать в DeFi & amp. Экосистема CeFi.",
    "dao-4": "Прозрачность в цепочке, безопасность и эффективность",
    "dao-4-des": "Все голоса FAIR DAO формируются по цепочке, и никто не может их изменить. Это гарантирует справедливость, эффективность и прозрачность управления.",
    "open-items": [
      {
        "name": "Рамки Fair",
        "des": "Расширяемый фреймворк разработки клиентских приложений с основным языком C #; Поддержка основных мобильных, PC - и веб - браузеров, а также приложений, использующих технологию MAUI Blazor; На веб - стороне используется технология Blzaor Webassembly.",
        "_link": "https://github.com/fair-dao/fair"
      },
      {
        "name": "Бумажник Fair",
        "des": "Модуль кошелька Web3, разработанный под Fair Framework, в настоящее время поддерживает кошельки на волновом поле и Ethereum",
        "_link": "https://github.com/fair-dao/fair-wallet"
      },
      {
        "name": "Официальный сайт Fair DAO",
        "des": "Исходный код текущего сайта",
        "_link": "https://github.com/fair-dao/fair-dao-web"
      },
      {
        "name": "База смарт - контрактов Fair DAO",
        "des": "Коллекция умных контрактов Fair DAO",
        "_link": "https://github.com/fair-dao/fair-contracts"
      }
    ]
  }
}