{
  "ver": 1000,
  "lang": "中文",
  "kvs": {
    "page-title": "Белая книга",
    "page-description": "Белая книга Fair DAO",
    "items": [
      {
        "name": "Идеи и видение",
        "detail": "По мере того, как сообщество с открытым исходным кодом, экосистема WEB3 и блокчейн - индустрия продолжают расти и расти, децентрализованная автономная организация FAIR DAO стремится создать открытую, прозрачную, справедливую, свободную и прекрасную экосистему. Для того чтобы выполнить свою миссию, мы должны призвать людей со всего мира к совместной работе над созданием."
      },
      {
        "name": "Эксплуатация и управление",
        "detail": "FAIR DAO (Официальный сайт: https://fair-dao.com/ Это открытая, прозрачная, справедливая и беспристрастная высокодецентрализованная автономная организация, управляемая Фондом FAIR. В настоящее время разрабатывается серия проектов FAIR с открытым исходным кодом, включая FAIR Framework, FAIR Wallet и другие. При наличии достаточного свободного времени любое лицо (включая, но не ограничиваясь этим, программистов, дизайнеров, тестировщиков, переводчиков и т. Д.) или группа (включая, но не ограничиваясь, физические предприятия, группы свободы Интернета и т. Д.) может принять участие и стать членом фонда. Управление платформой также основано на децентрализованной модели, которая обеспечивает автономию путем развертывания различных смарт - контрактов в публичной цепочке, где держатели токенов FAIR могут вносить предложения и голосовать за участие в управлении для содействия развитию платформы. \" Операции и управление FAIR DAO всегда были открытыми и децентрализованными, и мы надеемся, что компании и отдельные лица с общими устремлениями будут работать вместе, чтобы создать процветающую экологию FAIR и как можно скорее реализовать лучшее видение."
      },
      {
        "name": "Выпуск токенов",
        "detail": "Токены FAIR, выпущенные в сети TRON для децентрализованного управления, являются токенами, циркулирующими в экосистеме FAIR, и воплощением ценности экосистемы FAIR, которая может быть использована для потребления, гарантии, вознаграждения, дарения и т. Д."
      },
      {
        "name": "Распределение токенов",
        "detail": "Максимальное предложение токенов FAIR составляет 10 миллиардов штук. Токены соответственно вводятся в специальный счет, счет открыт на официальном сайте, публичный. Распределение в пользу фондов и эко - участников обеспечивает надежную гарантию долгосрочного устойчивого и здорового развития DAO, позволяя вкладчикам и эко - участникам совместно продвигать развитие блокчейн - индустрии. br / > Ранние вкладчики 20% < br / > Программа устойчивого развития FAIR 50% < br / > Программа воздушного броска 30% < br / >"
      },
      {
        "name": "Соблюдение требований и ограничения пользователей",
        "detail": "Токены FAIR предназначены для содействия открытому и инклюзивному развитию экосистемы блокчейна и должны соответствовать конкретным правовым и нормативным нормам. Чтобы обеспечить законное соблюдение, пользователям из Соединенных Штатов и любой страны, на которую распространяются санкции Управления по контролю за иностранными активами Министерства финансов США (OFAC), в настоящее время запрещен доступ к токенам FAIR DAO и FAIR. Все эти меры создают безопасную и надежную среду для экологии FAIR DAO, воплощая основные ценности, которые способствуют интеграции и инновациям в блокчейн - индустрии."
      },
      {
        "name": "Обсуждение вопросов управления",
        "detail": "Идеи, пользующиеся широкой поддержкой сообщества, могут быть предложены и поставлены на голосование. Члены сообщества могут инициировать предварительные предложения или обсуждения и иметь доступ к официальному процессу голосования FAIR DAO. Предварительная оценка предложения или голосование не обязательно будут реализованы. Реализация предложения должна поддерживаться командой разработчиков и в конечном итоге развертываться администратором."
      },
      {
        "name": "Заявление об освобождении от ответственности",
        "detail": "FAIR DAO - децентрализованная автономная организация, состоящая из всех держателей токенов FAIR. FAIR DAO не является юридическим лицом и не предназначен для централизованного управления поставками токенов FAIR. Токены FAIR не имеют присущей им практичности до их выпуска, но в будущем управлении FAIR DAO держатели токенов могут навязать им практичность путем голосования. Нет заранее установленной дорожной карты для стоимости токенов FAIR. Токены FAIR не представляют собой каких - либо требований к каким - либо реальным активам или финансовым активам, а также не обеспечивают или не гарантируют возвратную стоимость. Владельцы токенов FAIR не должны ожидать каких - либо таких требований или вознаграждений. Токены FAIR существенно не отличаются от типичных мемов (meme coin) и не имеют собственной ценности, внутренней стоимости или инвестиционной ценности."
      }
    ]
  }
}