{
  "ver": 1000,
  "lang": "中文",
  "kvs": {
    "page-title": "white paper",
    "page-description": "Fair DAO White Paper",
    "philosophy-and-vision": "Concept and Vision",
    "philosophy-and-vision-des": "With the continuous development and growth of the open source community, WEB3 ecosystem, and blockchain industry, a decentralized autonomous organization - FAIR DAO - has emerged. Its mission is to create an open, transparent, fair, just, free, and beautiful ecosystem. To achieve our mission, we need to call on people from all over the world to work together to create.",
    "operations-governance": "Operations and Governance",
    "operations-governance-des": "FAIR DAO (official website: https://fair-dao.com/ ）It is an open, transparent, fair, and highly decentralized autonomous organization managed by the FAIR Foundation. We are currently developing open-source projects for the FAIR series, including the FAIR framework and FAIR wallet. As long as there is enough free time, any individual (including but not limited to programmers, designers, testers, translators, etc.) or group (including but not limited to physical enterprises, Internet freedom groups, etc.) can participate and become a member of the foundation. The platform governance approach also adopts a decentralized model, which achieves autonomy by deploying various smart contracts on the public chain. FAIR token holders can propose and vote to participate in governance to promote platform development< The operation and governance of FAIR DAO have always been open and decentralized. We hope that enterprises and individuals with common aspirations can work together to build a prosperous FAIR ecosystem and achieve a better vision as soon as possible.",
    "token-issuance": "Token issuance",
    "token-issuance-des": "FAIR tokens are issued on the TRON network for decentralized governance. They are a type of token circulating within the FAIR ecosystem and reflect the value of the FAIR ecosystem. They can be used for consumption, guarantees, rewards, gifts, and more.",
    "token-distribution": "Token allocation",
    "token-distribution-des": "The initial total supply of FAIR tokens is 100000000000. The tokens are separately deposited into dedicated accounts, which are publicly available on the official website. This allocation ratio is biased towards foundations and ecological participants, providing strong guarantees for the long-term sustainable and healthy development of DAO, and enabling contributors and ecological participants to jointly promote the development of the blockchain industry< 20% of early contributors<br/>FAIR Foundation 40%<br/>Ecological Participant Donation Program 35%<br/>5% airdropped<br/>",
    "user-restrictions": "Compliance and user restrictions",
    "user-restrictions-des": "The FAIR token aims to promote the open and inclusive development of the blockchain ecosystem, and must comply with specific laws and regulatory guidelines. To ensure legal compliance, users from the United States and any countries sanctioned by the Office of Foreign Assets Control (OFAC) of the US Treasury are currently prohibited from accessing the FAIR DAO and FAIR tokens. These measures are all aimed at creating a safe and reliable environment for the FAIR DAO ecosystem, while also reflecting the core values that drive inclusivity and innovation in the blockchain industry.",
    "governance-discussion": "Governance Discussion",
    "governance-discussion-des": "You can initiate proposals and vote on ideas that have gained widespread support from the community. Community members can initiate preliminary proposals or discussions and have the opportunity to enter the formal FAIR DAO voting process. Preliminary evaluation or voting of proposals may not necessarily be implemented. The implementation of the proposal requires support from the development team and ultimately deployment by the administrator.",
    "disclaimer": "Disclaimers",
    "disclaimer-des": "FAIR DAO is a decentralized autonomous organization composed of all FAIR token holders. FAIR DAO is not a legal entity and is not intended for centralized management of FAIR token supply. FAIR tokens do not have inherent practicality prior to their issuance, however, in future FAIR DAO governance, token holders may force tokens to have practicality through voting. There is no predetermined roadmap for the inherent value of FAIR tokens. The FAIR token does not represent any claim to any real-world or financial assets, nor does it provide or guarantee return value. FAIR token holders should not expect any such demands or returns. FAIR tokens are not fundamentally different from typical meme coins, as they have no inherent value, intrinsic value, or investment value."
  }
}