{
  "ver": 1000,
  "lang": "中文",
  "kvs": {
    "page-title": "Livre blanc",
    "page-description": "Livre blanc du Fair Dao",
    "items": [
      {
        "name": "Philosophie et vision",
        "detail": "Alors que la communauté open source, l'écologie web3 et l'industrie de la blockchain continuent d'évoluer et de prendre de l'ampleur, une organisation autonome décentralisée - Fair Dao - suit la tendance et a pour mission de créer un écosystème ouvert, transparent, juste et libre. Pour réaliser notre mission, nous devons appeler les esprits brillants du monde entier à travailler ensemble pour créer."
      },
      {
        "name": "Opérations et gouvernance",
        "detail": "Fair Dao (le site officiel est https://fair-dao.com/ ), est une organisation autonome hautement décentralisée, ouverte et transparente, équitable et impartiale, gérée par la Fondation Fair. Des projets open source de la famille Fair sont actuellement en cours de développement, notamment Fair Framework, Fair Wallet et bien plus encore. Avec suffisamment de temps libre, tout individu (y compris, mais sans s'y limiter, les programmeurs, les concepteurs, les Testeurs, les traducteurs, etc.) ou groupe (y compris, mais sans s'y limiter, les entreprises physiques, les groupes de liberté Internet, etc.) peut participer et devenir membre de la Fondation. Le mode de gouvernance de la plate - forme utilise également un modèle décentralisé pour atteindre l'autonomie en déployant divers contrats intelligents sur la chaîne publique, les détenteurs de jetons Fair pouvant proposer et voter pour participer à la gouvernance afin de promouvoir le développement de la plate - forme. Br / > les opérations et la gouvernance de fair Dao sont toujours ouvertes, décentralisées et souhaitent que les entreprises et les individus qui partagent des aspirations communes construisent ensemble l'écologie florissante de fair et réalisent rapidement une bonne vision."
      },
      {
        "name": "Émission de jetons",
        "detail": "émis sur le réseau Tron pour une gouvernance décentralisée, le fair token est un token circulant au sein de l’écosystème Fair et incarnant la valeur de l’écosystème Fair, qui peut être utilisé pour la consommation, la garantie, la récompense, le don, etc."
      },
      {
        "name": "Distribution de jetons",
        "detail": "La quantité maximale de jetons Fair est de 100 000 000 000. Les jetons sont entrés dans des comptes dédiés, les comptes sont rendus publics et publiés sur le site officiel. Ce ratio de distribution est biaisé en faveur des fondations et des éco - acteurs, offrant une solide garantie de développement durable et sain à long terme de la Dao, permettant aux contributeurs et aux éco - acteurs de travailler ensemble pour faire progresser le secteur de la blockchain. BR > premiers contributeurs 20% < br > Fair Sustainability Program 50% < br > airdrop Program 30%"
      },
      {
        "name": "Conformité et limites des utilisateurs",
        "detail": "Les jetons Fair sont conçus pour favoriser le développement ouvert et inclusif de l’écosystème blockchain et doivent respecter des directives légales et réglementaires spécifiques. Pour assurer la conformité légale, l’accès aux Dao Fair et aux jetons Fair est actuellement interdit aux utilisateurs des États - Unis et de tout pays sanctionné par l’office of Foreign Assets Control (OFAC) du Trésor américain. Toutes ces mesures créent un environnement sûr et fiable pour l'écologie Fair Dao, tout en incarnant les valeurs fondamentales qui guident l'inclusion et l'innovation dans l'industrie de la blockchain."
      },
      {
        "name": "Discussion sur la gouvernance",
        "detail": "Des propositions et des votes peuvent être lancés sur des idées qui bénéficient d'un large soutien de la communauté. Les membres de la communauté peuvent initier des propositions préliminaires ou des discussions, avec la possibilité de participer au processus de vote officiel de fair Dao. Une évaluation préliminaire ou un vote sur une proposition ne sera pas nécessairement mis en œuvre. La mise en œuvre de la proposition nécessite le soutien de l'équipe de développement et est finalement déployée par l'Administrateur."
      },
      {
        "name": "Disclaimer",
        "detail": "Fair Dao est une organisation autonome décentralisée composée de tous les détenteurs de jetons Fair. Fair Dao n’est pas une entité juridique et n’a pas pour but de centraliser la gestion de l’offre de jetons Fair. Les jetons Fair ne sont pas intrinsèquement utilitaires avant leur émission, cependant, dans la future gouvernance de fair Dao, les détenteurs de jetons peuvent forcer l’utilité des jetons par un vote. Il n'y a pas de feuille de route prédéfinie pour la valeur intrinsèque des jetons Fair. Les jetons Fair ne représentent aucune sollicitation d'actifs ou d'actifs financiers du monde réel et ne fournissent ni ne garantissent une valeur de retour. Les détenteurs de jetons Fair ne devraient pas s'attendre à de telles demandes ou retours. Les jetons Fair ne sont pas intrinsèquement différents des pièces de monnaie typiques, et aucun n’a de valeur intrinsèque, intrinsèque ou d’investissement."
      }
    ]
  }
}