{
  "ver": 1000,
  "lang": "中文",
  "kvs": {
    "page-title": "ホワイトペーパー",
    "page-description": "フェアDAO白書",
    "philosophy-and-vision": "理念とビジョン",
    "philosophy-and-vision-des": "オープンソースコミュニティ、WEB 3生態系、ブロックチェーン業界の発展に伴い、規模は日に日に大きくなり、脱中心化自治組織であるFAIR DAOは勢いに乗って立ち、それは公開的で透明で、公平で公正で、自由で美しい生態系を構築することを使命としている。使命を果たすためには、世界中から集まった有志に協力して創造に取り組むよう呼びかける必要がある。",
    "operations-governance": "運営とガバナンス",
    "operations-governance-des": "FAIR DAO（公式サイトはhttps://fair-dao.com/）は、公開的で透明で公平で公正な高度に脱中心化された自治組織であり、FAIR財団が管理している。FAIRフレームワーク、FAIRウォレットなど、FAIRシリーズのオープンソースプロジェクトを開発しています。十分な余暇があれば、プログラマ、デザイナー、テスター、翻訳者などを含むがこれらに限定されない任意の個人や団体（エンティティ企業、インターネット自由団体などを含むがこれらに限定されない）が参加し、財団の一員になることができます。プラットフォーム・ガバナンス方式も脱中心化モデルを採用し、公鎖に各種知能契約を配置することで自治、FAIRトークン保有者を実現し、プラットフォームの発展を促進するために提案し、ガバナンスに投票することができる。<br/>FAIR DAO運営とガバナンスは一貫して公開化、脱中心化されており、共通の願いを持つ企業と個人が共にFAIR繁栄生態を構築し、一日も早く素晴らしいビジョンを実現することを望んでいる。",
    "token-issuance": "トークン発行",
    "token-issuance-des": "FAIRトークンはTRONネットワーク上で発行され、脱中心化管理のために使用され、FAIR生態内で流通するトークンであり、FAIR生態系の価値の体現でもあり、消費、保証、打賞、贈与などに使用することができる。",
    "token-distribution": "トークン割り当て",
    "token-distribution-des": "FAIRトークンの初期供給総量は100000000000枚。トークンはそれぞれ専用口座に振り込まれ、口座は公式サイトで公開、公開されている。この分配比率は基金会と生態参加者に偏っており、DAOの長期的な持続可能な健全な発展に強力な保証を提供し、貢献者と生態参加者がブロックチェーン業界の発展を共同で推進するようにしている。<br/>早期貢献者20%<br/>FAIR財団40%<br/>生態系参加者寄付計画35%<br/>空投5%</p>",
    "user-restrictions": "コンプライアンスとユーザー制限",
    "user-restrictions-des": "FAIRトークンはブロックチェーン生態系の開放と包摂的な発展を促進することを目的としており、具体的な法律と規制基準を遵守しなければならない。合法的なコンプライアンスを確保するために、米国および米国財務省外国資産管理弁公室（OFAC）によって制裁された国からのユーザーのFAIR DAOおよびFAIRトークンへのアクセスは現在禁止されています。これらの措置はすべてFAIR DAO生態のために安全で信頼性の高い環境を作り、同時にブロックチェーン業界の包容性と革新を駆動する核心的価値観を体現している。",
    "governance-discussion": "ガバナンス・ディスカッション",
    "governance-discussion-des": "コミュニティの幅広い支持を得るためのアイデアに対して提案や投票を行うことができます。コミュニティメンバーは、正式なFAIR DAO投票プロセスに入る機会がある初期提案や議論を開始することができます。提案の予備評価や投票は、必ずしも実施されるとは限らない。提案の実行には開発チームのサポートが必要で、最後に管理者が配置します。",
    "disclaimer": "免責事項",
    "disclaimer-des": "FAIR DAOは、すべてのFAIRトークン所有者で構成される脱中心化自治組織です。FAIR DAOは法的エンティティではなく、FAIRトークンの供給を集中的に管理することを目的としていません。FAIRトークンは発行前に固有の実用性を持たなかったが、将来のFAIR DAOガバナンスでは、トークン所有者が投票によってトークンに実用性を強制的に付与する可能性がある。FAIRトークンの固有価値に対して事前設定されたロードマップはありません。FAIRトークンは、現実世界の資産や金融資産に対するいかなる請求も意味せず、リターン価値を提供したり保証したりしません。FAIRトークン所有者は、このような要求や見返りを期待してはならない。FAIRトークンは典型的なミームコイン（meme coin）と本質的な違いはなく、固有価値、固有価値、または投資価値はありません。"
  }
}